[
  "obsidian42-brat",
  "obsidian-tasks-plugin",
  "datacore",
  "discourse-graphs",
  "obsidian-outliner",
  "obsidian-style-settings",
  "templater-obsidian",
  "calendar",
  "zotsidian",
  "hover-reveal",
  "bases-new-with-template"
]